<div class="pop-up">
    <p class="pop-up__title">
        Интернет-магазин Italian Market
    </p>
    <div class="pop-up__container">
        <div class="pop-up__about">
            <p class="pop-up__about-title">О компании</p>
            <div class="pop-up__about-text">
                <p>Italian Market — интернет-магазин гастрономической продукции из Италии.</p>
                <p>В ассортименте интернет-магазина представлено более 120 позиций с подробным описанием и актуальными ценами.</p>
                <a href="https://italianmarket.ru/">italianmarket.ru</a>
                <img src="https://koptelnya.ru/uploads/thumbnail_italian_process_1_2f527887ab.png" alt="">
            </div>
        </div>
        <div class="pop-up__task">
            <p class="pop-up__about-title">Задача</p>
            <div class="pop-up__about-text">
                <p>Разработать интернет-магазин с уникальным дизайном, который передает неповторимую культуру Италии. А также организовать продажу товаров для HORECA, Retail и оптовых поставщиков.</p>
            </div>
        </div>
        <div class="pop-up__details">
            <p class="pop-up__about-title">В деталях</p>
            <div class="pop-up__about-text">
                <p>Italian Market - уже состоявшийся игрок по экспорту и продаже итальянской изысканной трюфельной продукции Sulpizio Tartufi на рынках Турции, России и СНГ. </p>
                <p>Для расширения клиентов на рынке РФ, было принято решение разработать уникальный сайт и стратегию по продвижению на рынке. Сайт презентует весь каталог продукции магазина, а также рассказывает про историю магазина, производство, добычу трюфеля, а также рецепты с использованием трюфельной продукции.</p>
                <p>Разработка сайта велась с учетом поисковых требования по методу SEO Driven Development, поэтому проектирование сайта, разработка дизайна и разработка сайта велась с учетом SEO требований для бодрого вывода сайта в топ поисковой выдачи. </p>
                <img src="https://koptelnya.ru/uploads/thumbnail_3_Frame_1681_03b768cfd1.png" alt="">
                <p>Для бодрого SEO продвижения нам помогали ребята из HighTime Agency, а дизайн, бренд-айдентика и иллюстрации были разработаны Настей Свеженцевой и Настей Поповой. </p>
                <p>Через 7 месяцев после старта проект вышел на трафик 1200 посетителей в месяц. Сайт ранжируется по основным запросам в ТОП-5 в Яндекс и Google. Ежемесячно приходит 30-40 заявок от клиентов через форму обратной связи.</p>
                <img src="https://koptelnya.ru/uploads/thumbnail_Snimok_ekrana_2022_07_08_v_16_19_21_4358764324.png" alt="">
                <img src="https://koptelnya.ru/uploads/thumbnail_Snimok_ekrana_2022_07_08_v_16_23_34_b8ee0bd601.png" alt="">
                <img src="https://koptelnya.ru/uploads/thumbnail_Snimok_ekrana_2022_07_08_v_16_21_59_ff1b9a4933.png" alt="">
                <p>Большое внимание было уделено качеству и быстродействию сайта, а также удобству наполнения с помощью CMS. Одним из новых и главных факторов ранжирования является Google Page Experience, поэтому большое внимание было уделено технической оптимизации сайта.</p>
            </div>
        </div>
        <div class="pop-up__details">
            <p class="pop-up__about-title">Отзыв клиента</p>
            <div class="pop-up__about-text">
                <p>Владимир Попсуев, Основатель и идеолог проекта Italian Market. </p>
                <p>"Интернет-магазин Italian Market, выражает благодарность за помощь в разработке нового сайта. </p>
                <p>Хочется отметить сразу, что сайт вышел в топ 10 ключевых запросов без внешней рекламы, только благодаря SEO-стратегии, которую делали перед запуском сайта совместно с HighTimeAgency. </p>
                <p>В дизайне и брендинге удалось передать дух Италии и настрой нашей компании, все наши зарубежные партнёры и сотрудники впечатляются, когда видят наш сайт. Новый сайт поднял имидж нашей компании. </p>
                <p>Раньше мы искали клиентов используя связи со старыми клиентами (отели, рестораны) и не могли выйти на рынок розничной торговли, после запуска сайта у нас сформировалась база частных клиентов, теперь мы работаем в опт и розницу. </p>
                <p>С помощью сайта получилось показать, что мы любим свою работу, что мы живём ею и примерно 90% обращающихся к нам лидов, становится нашими клиентами. </p>
                <p>Спасибо команде Коптельня за разработку, команде HightTimeAgency за разработку SEO-стратегии, а также Анастасии Свеженцевой и Анастасии Никсен за разработку дизайна."</p>
            </div>
        </div>
    </div>
</div>